
/* Class = "NSWindow"; title = "Belépés"; ObjectID = "5"; */
"5.title" = "Belépés";

/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "100011"; */
"100011.title" = "Felhasználónév:";

/* Class = "NSButtonCell"; title = "Belépés"; ObjectID = "100015"; */
"100015.title" = "Belépés";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "100016"; */
"100016.title" = "Mégsem";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "100018"; */
"100018.title" = "Jelszó:";

/* Class = "NSButtonCell"; title = "Jelszó mentése"; ObjectID = "100042"; */
"100042.title" = "Jelszó mentése";

/* Class = "NSButtonCell"; title = "Anonim Bejelentkezés"; ObjectID = "100050"; */
"100050.title" = "Anonim Bejelentkezés";

/* Class = "NSButtonCell"; title = "Publikus Kulcsos Hitelesítés"; ObjectID = "100052"; */
"100052.title" = "Publikus Kulcsos Hitelesítés";

/* Class = "NSTextFieldCell"; title = " "; ObjectID = "100053"; */
"100053.title" = " ";
